INSERT INTO bing.hydro_object (id, name)
VALUES ('00000000-0000-4000-a000-000000000001', 'Однокамерный железобетонный шлюз со сплошным
неразрезным днищем'),
       ('00000000-0000-4000-a000-000000000002', 'Однокамерный железобетонный шлюз со сплошным
разрезным днищем'),
       ('00000000-0000-4000-a000-000000000003', 'Однокамерный  шлюз с водопроницаемым днищем '),
       ('00000000-0000-4000-a000-000000000004', 'Однокамерный  шлюз на скальном основании'),
       ('00000000-0000-4000-a000-000000000005', 'Двухкамерный  шлюз'),
       ('00000000-0000-4000-a000-000000000006', 'Насосная станция и здание ГЭС, находящиеся в напорном фронте'),
       ('00000000-0000-4000-a000-000000000007', 'Бетонная водосливная плотина'),
       ('00000000-0000-4000-a000-000000000008', 'Глухая земляная плотина (дамба)'),
       ('00000000-0000-4000-a000-000000000009', 'Судоходная плотина с фермами Поаре'),
       ('00000000-0000-4000-a000-000000000010', 'Судоходная плотина с фермами Поаре v2');
